jorgebucaran/fisher
ilancosman/tide@v6
urbainvaes/fzf-marks
jorgebucaran/autopair.fish
axkirillov/tokyonight-fish
patrickf1/fzf.fish
catppuccin/fish
nickeb96/puffer-fish
